"CFBundleGetInfoString" = "GrowlTunes version 0.1, Nelson Elhage Copyright 2004.";

/* Localized versions of Info.plist keys */
"CFBundleName" = "GrowlTunes";
"CFBundleShortVersionString" = "0.1";
"NSHumanReadableCopyright" = "Nelson Elhage Copyright 2004.";
